[sage_vosq_urine_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Algum Skag de bexiga solta está marcando seu território por todo meu bosque.\nEu posso não ter o sentido do olfato mas, eu ainda tenho...\n... autoestima suficiente para ficar puto da vida com quem mija nas minhas coisas.\nPreciso que você dê um jeito nesse mijão mas, isso só pode ser feito à noite.\nO mijo de um Skag não pode ser visto à luz do dia.",Time=0)

[sage_vosq_urine_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso pareceu um pouco estranho, certo?  Ótimo! ",Time=0)

[sage_vosq_urine_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apenas um lembrete: não coma nada antes de lavar as suas mãos.\nOu então antes de amputá-las... e colocar próteses esterilizadas no lugar.",Time=0)

[sage_vosq_urine_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eww.",Time=0)

[sage_vosq_urine_05_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga... sabe o que acabou de me ocorrer?\nO cheiro daquela urina aleijava um monte de outras criaturas.\nCuidado, servo... as coisas podem ficar bem complicadas!",Time=0)

[sage_vosq_urine_06_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está quase acabando.  Só falta umas manchinhas de mijo ali!",Time=0)

[sage_vosq_urine_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... você terminou!  Volte aqui, guardião armado e glorioso!",Time=0)

[sage_vosq_urine_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que fedor!",Time=0)

[sage_vosq_urine_1a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, você terá que beber aquele líquido amarelinho ali se quiser ver...\n... a urina radioativa do Skag.  Eu juro que NÃO é feita de mijo de Skag.",Time=0)

[sage_vosq_urine_1b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Psit!  Eu fiz você beber xixi!",Time=0)

